[
{"date": "\n          Il y a 4 jours\n        ", "description": "\n    Description de l'emploi   Dans le cadre du développement de nos activités informatiques, nous recherchons un(e) Stagiaire Développeur(se) Full stack ( back end // front end ) pour …\n    ", "title": "\n        Stagiaire Développeur (se) Web Full Stack\n      "},
{"date": "\n          Il y a 12 jours\n        ", "description": "\n    MYSERV recrute   Développeur Web Full-Stack   Description de l'emploi  Dans le cadre du développement de nos activités informatiques, nous recherchons à recruter un Développeur Ful…\n    ", "title": "\n        MySERV recrute Développeur Web Full-Stack\n      "},
{"date": "\n          Il y a 2 mois\n        ", "description": "\n    Ingénieur Senior Full Stack - NeoXam (H/F) - Tunis   CONTEXTE   NeoXam est une société d'ingénieurie financière de premier plan qui fournit des logiciels de base aux institutions f…\n    ", "title": "\n        Ingénieur Senior Full Stack - NeoXam (H/F) - Tunis\n      "},
{"date": "\n          Il y a 9 jours\n        ", "description": "\n    Description:   Vous serez appelé à : - Développer des Projets WEB SYMFONY - Analyser et corriger les anomalies détectées - Effectuer les tests unitaires et assurer la recette fonct…\n    ", "title": "\n        Développeur web full-stack H/F\n      "},
{"date": "\n          Il y a 28 jours\n        ", "description": "\n    about the role   Vous rejoignez une équipe de spécialistes des technologies Big-Data : distribution des calculs et traitement de données (Machine Learning) sous environnement distr…\n    ", "title": "\n        ingénieur en developpement_Full stack\n      "},
{"date": "\n          Il y a 10 jours\n        ", "description": "\n    Description de l'emploi   Dans le cadre du développement de nos activités informatiques, nous recherchons à recruter un Développeur Full stack ( back end // front end ) pour notre …\n    ", "title": "\n        Développeur(se) web Full Stack ( back et front end)\n      "},
{"date": "\n          Il y a 22 jours\n        ", "description": "\n    Vous avez terminé vos études techniques ou une formation comparable et avez une expérience dans le développement web.  Vos connaissances en JavaScript sont profondes et vous avez a…\n    ", "title": "\n        Nomadis recrute Développeur Web Full-stack\n      "},
{"date": "\n          Il y a 11 jours\n        ", "description": "\n    MISSION   Dans le cadre de votre mission vous aurez à accomplir les tâches suivantes :  Participer à l'analyse technique des besoins  Participer à la phase de conception technique …\n    ", "title": "\n        Développeur Full Stack ASP .NET Core\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Postes vacants : 2 postes ouverts  Type d’emploi désiré : Temps plein  Niveau d’étude : Ingénieur  Langue : Français, Anglais  Description de l’emploi  MicroAcess Société de Servic…\n    ", "title": "\n        Développeur Web Full Stack Confirmé (ReactJS /NodeJs) New\n      "},
{"date": "\n          Il y a 24 jours\n        ", "description": "\n    Nomadis recrute   Développeur Web Full-Stack H/F   Ayant les compétences suivantes:  - Laravel  - AngularJS  - NodeJS   Profil recherché :  Vous avez terminé vos études techniques …\n    ", "title": "\n        Nomadis recrute Développeur Web Full-stack\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Hexagone est une start-up d'une dizaine de personne ayant ses bureaux en France et en Tunisie spécialisée dans l'édition de solution SaaS pour les départements marketing des entrep…\n    ", "title": "\n        Développeur Senior Full Stack H/F\n      "},
{"date": "\n          Il y a 2 mois\n        ", "description": "\n    Postes vacants : 2 postes ouverts  Type d’emploi désiré : Temps plein  Niveau d’étude : Ingénieur  Langue : Français, Anglais  Description de l’emploi  MicroAcess Société de Servic…\n    ", "title": "\n        MicroAcess recrute Développeur Web Full Stack Confirmé (ReactJS /NodeJs)\n      "},
{"date": "\n          Il y a 2 mois\n        ", "description": "\n    MicroAcess Société de Services et d'Ingénierie Informatique, filiale à 100% d'une société  française, elle a pour mission de concevoir et développer des applications Mobile (IOS ou…\n    ", "title": "\n        MicroAcess recrute Développeur Web Full Stack Confirmé (ReactJS /NodeJs)\n      "},
{"date": "\n          Il y a 21 jours\n        ", "description": "\n    Description:   Pour s’amuser, nous vous proposons de : · Analyser vos spécifications fonctionnelles développées par vos amis Business Analysts · Faire marcher votre créativité pour…\n    ", "title": "\n        Développeur Junior Full-Stack : REF 2020 - DFSJ\n      "},
{"date": "\n          Il y a 2 mois\n        ", "description": "\n    (avec 2 ans d'expérience et plusieurs projets personnels ou professionnels)   Vous avez au moins 2 ans d'expérience et plusieurs projets personnels ou professionnels à votre actif.…\n    ", "title": "\n        Développeur Full Stack\n      "},
{"date": "\n          Il y a 22 jours\n        ", "description": "\n    Spécialisée dans le Business développement et Marketing Digital des affaires, Digital Management, société Française, ne cesse de conquérir du terrain sur le marché international, c…\n    ", "title": "\n        DIGITAL MANAGEMENT recrute Développeur Full Stack (MOBILE/WEB)\n      "},
{"date": "\n          Il y a 23 jours\n        ", "description": "\n    Entreprise :   Nous sommes une agence de développement stratégique spécialisé dans la communication On et Off-Line.  Digital Management opère sur le marché français et internationa…\n    ", "title": "\n        Développeur Full Stack (MOBILE/WEB) | Tunis (Tunisie)\n      "},
{"date": "\n          Il y a 28 jours\n        ", "description": "\n    Ingénieur en developpement_Full stack   Ref : ESOF1551 | 06 nov. 2020   Date limite de candidature : 31 janv. 2021   Tunis   Votre rôle   Vous rejoignez une équipe de spécialistes …\n    ", "title": "\n        Ingénieur en developpement_Full stack\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Description de l'emploi   Nous recrutons au sein de notre entreprise Financial intelligence solutions Un développeur web full stack qui possède une expérience entre 1 et 3 ans.   P…\n    ", "title": "\n        Un développeur web full stack\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Développeur Web Full Stack Confirmé (ReactJS /NodeJs)   Postes vacants : 2 postes ouverts Type d'emploi désiré : Temps plein Niveau d'étude : Ingénieur Langue : Français, Anglais D…\n    ", "title": "\n        Développeur Web Full Stack Confirmé (ReactJS /NodeJs)\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Bonjour, nous recherchons actuellement un développeur fullstack angular + java plus orienté front pour intervenir sur différents projets.   Stack technique :  - Angular 9  - Angula…\n    ", "title": "\n        full stack front Angular back spring boot\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Rattaché-e au sein d'une équipe d'experts, vous prendrez en charge le développement de composants logiciels inclus dans des projets d'infrastructure de grande envergure en utilisan…\n    ", "title": "\n        Développeur full stack\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Notre client en quelques mots:   Depuis 2007, notre client allie savoir-faire technologique et expertise humaine pour répondre aux besoins de ses clients et de ses partenaires. Il …\n    ", "title": "\n        Développeur Web full-stack /junior\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Nous recherchons un développeur FRONT (Angular NodeJS) expérimenté et autonome.  Il devra :  - Participer au cadrage : Préciser le besoin avec le responsable applicatif et les expe…\n    ", "title": "\n        Développer Full stack js Angular +express\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    ISE est une société internationale d'ingénierie informatique travaillant principalement sur le développement de solutions web Full stack pour des différent secteur, offre des stage…\n    ", "title": "\n        stages de PFE en développement full stack\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    ECOSTAFF est une entreprise leader sur le marché des services auprès des avocats, des huissiers et des notaires. Membre du Groupe SEPTEO, acteur majeur de l'industrie numérique au …\n    ", "title": "\n        Développeur Full Stack PHP/Symfony - (H/F)\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Leader sur son secteur d'activité, nous sommes une multinationale qui ne cesse de se développer et d'étoffer ses équipes. Dans ce cadre, nous recrutons de suite :   Développeur Web…\n    ", "title": "\n        Développeur Web-Full Stack PHP\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    ISE est une société d'ingénierie informatique travaillant principalement sur le développement de solutions web Full stack pour des différent secteur, offre des stages de PFE en dév…\n    ", "title": "\n        PFE en développement full stack\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    ISE est une société d'ingénierie informatique travaillant principalement sur le développement de solutions web Full stack pour des différent secteur, offre des stages de PFE en dév…\n    ", "title": "\n        stages de PFE en développement full stack\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    HR House International recrute pour l'un de ses clients, leader dans la mise en place de solutions digitales:   Un Développeur Senior Full Stack JS (H/F)   Missions:   · Anticiper …\n    ", "title": "\n        Un Développeur Senior Full Stack JS (H/F)\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    A ce titre vous serez amené(e) à :   - Assurer le développement des nouvelles applications Web.  - Assurer la maintenance des applications existantes (évolutive et corrective) liée…\n    ", "title": "\n        DÉVELOPPEUR SENIOR WEB FULL-STACK\n      "},
{"date": "\n          Il y a 2 mois\n        ", "description": "\n    Savoir concevoir une application Angular 9 avec JavaScript et Typescript 3.1  Connaître les mécanismes avancés du Framework   Durée : 25 H, En cours de weekend  Prix en Promo: 450 …\n    ", "title": "\n        Devenir Développeur Full-Stack Angular\n      "},
{"date": "\n          Il y a 30 jours\n        ", "description": "\n    CSA International is looking for   Senior Full Stack Developer   In your role as Senior Full Stack Developer, you'll handle all product development for UBIAI products with the help…\n    ", "title": "\n        CSA International is looking for Senior Full Stack Developer\n      "},
{"date": "\n          Il y a 24 jours\n        ", "description": "\n    Nomadis recrute   Développeur Web Full-Stack H/F   Ayant les compétences suivantes:  - Laravel  - AngularJS  - NodeJS   Profil recherché :  Vous avez terminé vos études techniques …\n    ", "title": "\n        Nomadis recrute Développeur Web Full-stack\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Digital Management recrute   Développeur Full Stack Web / Mobile   Missions :  A ce titre, notre Développeur Full-stack sera amené à développer des solutions Web/mobile en collabor…\n    ", "title": "\n        Digital Management recrute Développeur Full Stack Web / Mobile\n      "},
{"date": "\n          Il y a 4 mois\n        ", "description": "\n    TSI Network recrute  Développeur Full Stack   Profil:  Vous avez au moins 2 ans d’expérience et plusieurs projets personnels ou professionnels à votre actif. Vous voulez rejoindre …\n    ", "title": "\n        TSI Network recrute Développeur Full Stack\n      "},
{"date": "\n          Il y a 4 mois\n        ", "description": "\n    Mercure consulting recrute  Ingénieur Full-stack   Profil:  3 ANS d’experience en developpement web et optionnellement applications.  hard skills requises:  ES7+ (async / await, sp…\n    ", "title": "\n        Mercure consulting recrute Ingénieur Full-stack\n      "},
{"date": "\n          Il y a 1 jour\n        ", "description": "\n    Company Description   Hi! We’re so happy that you’re here.   Think-it is a software engineering collective on a mission to unlock human potential through sustainable use of technol…\n    ", "title": "\n        Senior Full Stack Engineer [Remote Possible]\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    We are looking for a Full Stack Developer (Node.js | React.js) (M/F) to design, modify, develop, write and implement software programming applications.   You will support and/or in…\n    ", "title": "\n        Full Stack Developer (Node.js | React.js)\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    We are looking for a Full Stack Developer (.Net | React.js) (M/F) to design, modify, develop, write and implement software programming applications.   You will support and/or insta…\n    ", "title": "\n        Full Stack Developer (.Net | React.js)\n      "},
{"date": "\n          Il y a 14 jours\n        ", "description": "\n    Description:   About us EDUCATION4SIGHT focuses on digital transformation in education and implements new technologies such as Big Data, Advanced Analytical Methods, Artificial Int…\n    ", "title": "\n        Full Stack developer\n      "},
{"date": "\n          Il y a 18 jours\n        ", "description": "\n    Description:   Our company creates some of the world’s most cutting-edge software products, and we want you to be a part of our team. We are currently in search of a Full Stack Sof…\n    ", "title": "\n        Full Stack developer\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Due to the success of our product We're looking for a full-time PHP Backend Developer to expand our IT team.   What we're looking for:    Experience in web development using PHP/Ja…\n    ", "title": "\n        WEB developer FULL STACK\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Due to the success of our product We're looking for a full-time PHP Backend Developer to expand our IT team.   What we're looking for:    Experience in web development using PHP/Ja…\n    ", "title": "\n        WEB developer FULL STACK\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    WAPPDEV IS RECRUITING   We are Makers of Tomorrow.We use our technical expertise to build thriving businesses for our clients.By learning through experience, we know what really ma…\n    ", "title": "\n        Senior Full Stack Web Developer\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Description:   We're looking for .Net developer (full stack). You'll be working with the dutch company Certigon Bv, The ideal candidate will demonstrate good problem-solving abilit…\n    ", "title": "\n        Net developer (full stack)\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    We're looking for .Net developer (full stack).  You'll be working with the dutch company Certigon Bv,  The ideal candidate will demonstrate good problem-solving abilities and atten…\n    ", "title": "\n        Net developer (full stack)\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    He/she will be a key player to Build the new Tayara   Full Stack Developers at Tayara will require a combination of programming skills (PHP, HTML, CSS, Javascript and React JS). Th…\n    ", "title": "\n        Full Stack Developer\n      "},
{"date": "\n          Il y a 2 mois\n        ", "description": "\n    The ideal candidate will demonstrate good problem-solving abilities and attention to detail,  a positive, enthusiastic approach, and excellent communication skills.  You'll have ha…\n    ", "title": "\n        Net developer (full stack)\n      "},
{"date": "\n          Il y a 4 mois\n        ", "description": "\n    Description:   CED Group is a European service provider for many insurers, property managers, corporates and governments. Its business consists on protecting and restoring value fo…\n    ", "title": "\n        Full Stack developer(Angular/Ionic)\n      "},
{"date": "\n          ", "description": "\n    Description de l'emploi   Dans le cadre du développement de nos activités informatiques, nous recherchons un(e) Stagiaire Développeur(se) Full stack Front End pour notre société MY…\n    ", "title": "\n        Stagiaire Développeur (se) Web Front End\n      "},
{"date": "\n          ", "description": "\n    Description:   Nous proposons un poste de stagiaire développement full stack Spring/angular au sein de notre équipe Développement. La mission? Construire une application web ergono…\n    ", "title": "\n        PFE - FullStack Springboot/Angular 8\n      "},
{"date": "\n          ", "description": "\n    Vous êtes à la recherche d'un stage de fin d'études (minimum 6 mois) et êtes passionné(e) par le développement web ? Embarquez l'aventure d'une des dernières startups labellisées p…\n    ", "title": "\n        Stage PFE | Développeur/euse SpringBoot/Angular\n      "},
{"date": "\n          Il y a 1 jour\n        ", "description": "\n    Description:   Nous cherchons à recruter un développeur mobile React Native expérimenté qui viendra compléter notre équipe. L'équipe actuelle compte principalement des développeurs…\n    ", "title": "\n        React Native Developer (Hammamet OU Remote)\n      "},
{"date": "\n          Il y a 2 jours\n        ", "description": "\n    Description:   La stack technique: Angular, Laravel, NodeJS, Python, Linux, Drupal 8, Selenium, Gitlab CI, AWS Le profil: - Développeur Fullstack très expérimenté avec une très bon…\n    ", "title": "\n        TEAM LEAD Developer (Développeur Chef d'équipe)\n      "},
{"date": "\n          Il y a 9 jours\n        ", "description": "\n    Description:   êtes à la recherche d'un stage de pre-embauche (minimum 3 mois) et êtes passionné(e) par le développement web ? Rejoignez une équipe dynamique et professionel , qui …\n    ", "title": "\n        Développeur front-end\n      "},
{"date": "\n          Il y a 2 mois\n        ", "description": "\n    Référence : 1250/2020/854 (Offre d'emploi)   Date de publication : 21/09/2020   Activité de l'entreprise :   LOCAT.MAT.INFORMAT.MACH.COMPT.   Domaine :   Informatique, Télécom, Mul…\n    ", "title": "\n        Ingénieur informaticien\n      "},
{"date": "\n          Il y a 3 mois\n        ", "description": "\n    Notre société Digital management a pour devise l'innovation, fiabilité et satisfaction client, opérant sur le marché Français, cherche à recruter un développeur Web Full Stack afin…\n    ", "title": "\n        Digital management recrute Développeur WEB\n      "},
{"date": "\n          Il y a 4 mois\n        ", "description": "\n    about the role   Au sein d'une équipe pluridisciplinaire fonctionnant et/ou en cours de transformation; vous aurez pour mission principale de gérer l'équipe MOE, développer et gara…\n    ", "title": "\n        Responsable de pôle\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    La société Manwork forte de son expertise en recrutement et en gestion des ressources humaines recrute pour l'un de ses client, leader dans le domaine de la transformation digitale…\n    ", "title": "\n        Développeur JAVA/J2EE\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Description:   Vous recherchez un nouveau challenge en tant que Lead Développeur Fullstack Angular/Laravel au sein d’une startup qui bouleverse le monde de l'évènementiel ? Vous so…\n    ", "title": "\n        FullStack Team Leader\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Description:   Nous cherchons à recruter un développeur(se) JavaScript expérimenté qui viendra compléter notre équipe. L'équipe actuelle compte plusieurs développeurs full-stack Ja…\n    ", "title": "\n        Développeur React/Node JavaScript expériementé (Min 2 ans, Remote or Hammamet )\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    MISSION   Dans le cadre de votre mission vous aurez à accomplir les tâches suivantes :  Participer à l'analyse technique des besoins  Participer à la phase de conception technique …\n    ", "title": "\n        Développeur Web Python\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Nos partenaires recrutent des profils confirmés pour des postes basés en France.   Compétences;  Java JEE et Angular(full stack) ou Node.Js, React, Vu JS  .Net  Python avec de préf…\n    ", "title": "\n        Ingénieurs informatiques confirmés\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    SECTEUR: Développement informatique   VILLE: Tunis - Les Berges du Lac 1   VOUS :   *Bac +4/5 en informatique   *Maitrisez les Frameworks JS: Angular, NodeJS, etc.   *Connaissez le…\n    ", "title": "\n        Développeur FullStack\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Description de l'emploi   Dans le cadre du développement de nos activités informatiques, nous recherchons à recruter un Développeur Alfresco.   Vos principales missions seront les …\n    ", "title": "\n        Développeur Alfresco\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    MBA CONSULTING cherche pour un client le profil:   Ingénieur développement Web & mobile   Missions :  Etude des solutions suivant les spécifications fonctionnelles & technique  Cho…\n    ", "title": "\n        Développeur Web et Mobile\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    « Vous souhaitez intégrer une entreprise dynamique et innovante en forte croissance ? »   NUMERYX est une Multinationale à forte croissance, fondée en 2012. Riche en sa diversité, …\n    ", "title": "\n        Ingénieur développement Java/JEE\n      "},
{"date": "\n          Il y a 5 jours\n        ", "description": "\n    ALEIA recrute   Développeur Fullstack – CDI   Pour son bureau de Tunis. Pas besoin d'avoir 10 ans d'expérience mais uniquement la bonne expérience, démontrez nous que vous avez du …\n    ", "title": "\n        ALEIA recrute Développeur Fullstack – CDI\n      "},
{"date": "\n          Il y a 1 jour\n        ", "description": "\n    Company Description   Hi! We’re so happy that you’re here.   Think-it is a software engineering collective on a mission to unlock human potential through sustainable use of technol…\n    ", "title": "\n        Senior Software Engineer (Mobile) [Remote Possible]\n      "},
{"date": "\n          Il y a 1 jour\n        ", "description": "\n    Company Description   Hi! We’re so happy that you’re here.   Think-it is a software engineering collective on a mission to unlock human potential through sustainable use of technol…\n    ", "title": "\n        Software Development Engineer (Mobile)\n      "},
{"date": "\n          Il y a 1 jour\n        ", "description": "\n    Company Description   Hi! We’re so happy that you’re here.   Think-it is a software engineering collective on a mission to unlock human potential through sustainable use of technol…\n    ", "title": "\n        Software Development Engineer (Web)\n      "},
{"date": "\n          Il y a 2 jours\n        ", "description": "\n    Company Description   Hi! We’re so happy that you’re here.   Think-it is a software engineering collective on a mission to unlock human potential through sustainable use of technol…\n    ", "title": "\n        Software Engineering Lead / Technical Project Manager [Remote Possible]\n      "},
{"date": "\n          Il y a 5 jours\n        ", "description": "\n    Company Description   Hi! We’re so happy that you’re here.   Think-it is a software engineering collective on a mission to unlock human potential through sustainable use of technol…\n    ", "title": "\n        Software Development Engineer Mobile [Internship]\n      "},
{"date": "\n          Il y a 15 jours\n        ", "description": "\n    Company Description   Hi! We’re so happy that you’re here.   Think-it is a software engineering collective on a mission to unlock human potential through sustainable use of technol…\n    ", "title": "\n        Software Development Engineer Web [Internship]\n      "},
{"date": "\n          Il y a 21 jours\n        ", "description": "\n    Company Description   Hi! We’re so happy that you’re here.   Think-it is a software engineering collective on a mission to unlock human potential through sustainable use of technol…\n    ", "title": "\n        Operations & Admin Internship\n      "},
{"date": "\n          Il y a 17 jours\n        ", "description": "\n    Mission Software is at the core of what we do. We are currently looking for a talented frontend developer with experience in ReactJS to join our team and focus on improving and exp…\n    ", "title": "\n        ReactJS frontend developer\n      "},
{"date": "\n          Il y a 10 jours\n        ", "description": "\n    Description:   CED Group is an European service provider for many insurers, property managers, corporates and governments. Its business consists on protecting and restoring value f…\n    ", "title": "\n        Junior .Net developer/jeune diplômé 2020\n      "},
{"date": "\n          Il y a 10 jours\n        ", "description": "\n    Description:   CED Group is an European service provider for many insurers, property managers, corporates and governments. Its business consists on protecting and restoring value f…\n    ", "title": "\n        Mobile Developer (Angular/Ionic)\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    L'expertise d'un leader et la culture agile d'une startup : voilà l'origine du succès d'Expensya !   Lancée en 2014, Expensya est à l'origine d'une solution intelligente de gestion…\n    ", "title": "\n        Stage de fin d'études - Développeur fullstack / Développeur mobile\n      "},
{"date": "\n          Il y a 29 jours\n        ", "description": "\n    Description:   Company Description Hi! We’re so happy that you’re here. Think-it is a software engineering collective on a mission to unlock human potential through sustainable use…\n    ", "title": "\n        Software Development Engineer (Mobile)\n      "},
{"date": "\n          Il y a 29 jours\n        ", "description": "\n    Description:   Company Description Hi! We’re so happy that you’re here. Think-it is a software engineering collective on a mission to unlock human potential through sustainable use…\n    ", "title": "\n        Software Development Engineer (Web)\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Description:   Hi! We’re so happy that you’re here. Think-it is a software engineering collective on a mission to unlock human potential through sustainable use of technology. Our …\n    ", "title": "\n        Senior Software Engineer (Mobile)\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Principal Software Engineer 10xware.com is serving businesses in the Gulf region to adopt digital transformation by using SaaS products. We are looking for a principal engineer to …\n    ", "title": "\n        Principal Software Engineer\n      "},
{"date": "\n          Il y a 1 mois\n        ", "description": "\n    Description:   CED Group is an European service provider for many insurers, property managers, corporates and governments. Its business consists on protecting and restoring value f…\n    ", "title": "\n        NET Developer /TECH LEAD\n      "}
]