[
{"description": "\n    Jock'Art , école de formation basée à Tunis .   Nous cherchons actuellement une assistante de direction pour un stage PFE (Projet de fin d’études).   Exigences de l'emploi   - BAC …\n    ", "title": "\n        Stage PFE \" Assistante de direction \"\n      ", "date": "\n          "},
{"description": "\n    L'Entreprise   LEVOOKA est une société de conseil spécialisée dans le domaine du marketing digital.   LEVOOKA accompagne ses clients, de la start-up au grand compte, dans la mise e…\n    ", "title": "\n        Stage PFE Payé - Développeur Salesforce\n      ", "date": "\n          "},
{"description": "\n    Dans le cadre de son expansion, 6NLG filiale tunisienne d'une entreprise française, recrute plusieurs collaborateurs et collaboratrices pour ses bureaux à La Gazelle.   La maison m…\n    ", "title": "\n        Stage PFE Rémunéré de Pré-embauche - Ingénieur Sécurité Informatique (H/F) - Bilingue Français\n      ", "date": "\n          "},
{"description": "\n    Vous êtes à la recherche d'un stage de fin d'études (minimum 6 mois) et êtes passionné(e) par le développement web ? Embarquez l'aventure d'une des dernières startups labellisées p…\n    ", "title": "\n        Stage PFE | Développeur/euse SpringBoot/Angular\n      ", "date": "\n          Il y a 1 jour\n        "},
{"description": "\n    Missions :   - Assister notre responsable marketing dans l'élaboration et la mise en œuvre d'une stratégie digital Marketing.   - Collaborer avec notre équipe dans toutes les étape…\n    ", "title": "\n        Stage PFE - Marketing & Marketing Digitale\n      ", "date": "\n          Il y a 1 jour\n        "},
{"description": "\n    Description:   TechnoGM est une startup innovante implantée à Sidi Hassine Tunis, spécialisée dans le développement web & mobile. Nous cherchons actuellement des ingénieurs en info…\n    ", "title": "\n        Offre du stage PFE Développeur Mobile\n      ", "date": "\n          Il y a 2 jours\n        "},
{"description": "\n    TechnoGM est une startup innovante implantée à Sidi Hassine Tunis, spécialisée dans le développement web & mobile. Nous cherchons actuellement des ingénieurs en informatique pour u…\n    ", "title": "\n        Offre du Stage PFE Développeur Mobile\n      ", "date": "\n          Il y a 2 jours\n        "},
{"description": "\n    Si vous êtes étudiants issus d’une université ou en grandes écoles, vous êtes en formation marketing/communication, passionné(e) par les enjeux de communication commerciale, vous ê…\n    ", "title": "\n        Stage PFE Pour Un Agent/ Ingénieur Commercial\n      ", "date": "\n          Il y a 2 jours\n        "},
{"description": "\n    Description:   Vous êtes étudiant à la recherche d’un stage PFE en tant que Community Manager pour vous introduire à la vie professionnelle, notre société vous offre une opportunit…\n    ", "title": "\n        Stage PFE (Community manager)\n      ", "date": "\n          Il y a 3 jours\n        "},
{"description": "\n    TechnoGM est une startupinnovante implantée à Sidi Hassine Tunis, spécialisée dans le développement web& mobile. Nous cherchons actuellement des ingénieurs en informatique pourun s…\n    ", "title": "\n        Offre du stage PFE Développeur Mobile\n      ", "date": "\n          Il y a 3 jours\n        "},
{"description": "\n    AZ it offre l'opportunité pour les étudiants en université ou en grandes écoles d'ingénieur, spécialisés en Informatique et qui sont à la recherche d'un stage Cloud AZURE, et qui s…\n    ", "title": "\n        Stage de PFE en Cloud AZURE\n      ", "date": "\n          Il y a 3 jours\n        "},
{"description": "\n    Société Smartech offre un stage projet fin d’étude en Développement Mobile.   Vous êtes en fin de cycle universitaire en technologie de l’information, et vous êtes passionnés de dé…\n    ", "title": "\n        Stage PFE Pré-embauche Développement Mobile\n      ", "date": "\n          Il y a 3 jours\n        "},
{"description": "\n    Description:   Cloud Control SA, Multinationale spécialisée depuis 2001 dans la transformation digitale en Europe et MEA, recherche, pour son agence de Tunis des élèves ingénieurs,…\n    ", "title": "\n        Stage PFE Odoo\n      ", "date": "\n          Il y a 4 jours\n        "},
{"description": "\n    Cloud Control SA, Multinationale spécialisée depuis 2001 dans la transformation digitale en Europe et MEA, recherche, pour son agence de Tunis des élèves ingénieurs, mastère ou lic…\n    ", "title": "\n        Stage PFE Odoo\n      ", "date": "\n          Il y a 4 jours\n        "},
{"description": "\n    Notre agence spécialisée en web marketing est à la recherche d'un stagiaire en marketing digital et SEO.   Tâches à effectuer :  Rédaction d’article orienté SEO et optimisation de …\n    ", "title": "\n        Offre de Stage PFE en Marketing Digital\n      ", "date": "\n          Il y a 5 jours\n        "},
{"description": "\n    Contexte & objectifs   La technologie Blockchain, souvent associée au Bitcoin a aujourd’hui largement dépassé le cadre de cette crypto-monnaie. Facilitant la création d’un écosystè…\n    ", "title": "\n        Stage PFE - Développement Full Stack & Blockchain\n      ", "date": "\n          Il y a 5 jours\n        "},
{"description": "\n    Vous êtes étudiant à la recherche d’un stage PFE en tant que Community Manager pour vous introduire à la vie professionnelle, notre société vous offre une opportunité de stage au s…\n    ", "title": "\n        Stage PFE ( Community Manager )\n      ", "date": "\n          Il y a 8 jours\n        "},
{"description": "\n    3WWIT - Stage PFE Symfony pré-embauche rémunéré   Dans le cadre de son expansion, 3WWIT Agence web offshore cherche des candidats désirant réaliser leurs projets de fin d'études so…\n    ", "title": "\n        3WWIT offre un Stage PFE Symfony Pré-embauche Rémunéré\n      ", "date": "\n          Il y a 24 jours\n        "},
{"description": "\n    Plusieurs Stages PFE en marketing digital à proposer portant sur différentes thématiques.   Exigences de l'emploi    Capable de travailler de façon autonome ainsi qu'au sein d'une …\n    ", "title": "\n        Stage PFE Marketing Digital\n      ", "date": "\n          Il y a 8 jours\n        "},
{"description": "\n    Plusieurs stages PFE à proposer portant sur plusieurs technologies :  Java (Spring MVC, Spring Boot),  Android,  Intelligence artificielle,  React Native,  NodeJS    Exigences de l…\n    ", "title": "\n        Stage PFE Développement Informatique\n      ", "date": "\n          Il y a 8 jours\n        "},
{"description": "\n    AZit est une start-up d'une dizaine de personne ayant ses bureaux en France et en Tunisie, Spécialisé dans le développement des solutions web et mobiles innovantes ayant une client…\n    ", "title": "\n        Stage PFE en 3D Modeling/Design - AR/VR Technology\n      ", "date": "\n          Il y a 8 jours\n        "},
{"description": "\n    Dans le cadre de son expansion, 3WWIT Agence web offshore cherche des candidats désirant réaliser leurs projets de fin d'études sous Symfony.  ça serai un stage de pré-embauche rém…\n    ", "title": "\n        3WWIT offre un Stage PFE Symfony Pré-embauche Rémunéré\n      ", "date": "\n          Il y a 23 jours\n        "},
{"description": "\n    AZit est une start-up d'une dizaine de personne ayant ses bureaux en France et en Tunisie, Spécialisé dans le développement des solutions web et mobiles innovantes ayant une client…\n    ", "title": "\n        Stage PFE: Marketing\n      ", "date": "\n          Il y a 9 jours\n        "},
{"description": "\n    3 SIXTY ADVERTISING recrute des stagiaires Marketing Digital.   Rattaché à l'équipe Marketing, vous participerez dans la définition, la gestion et le suivi de l'efficacité de nos p…\n    ", "title": "\n        Stage PFE Web Marketing\n      ", "date": "\n          Il y a 9 jours\n        "},
{"description": "\n    Description:   BIOMEDIQA-Tunisie est une entreprise à taille humaine spécialisée en développement des logiciels de santé, basée au CyberParc à Kairouan. Dans le cadre de ses projet…\n    ", "title": "\n        Stage PFE développement JAVA\n      ", "date": "\n          Il y a 11 jours\n        "},
{"description": "\n    Geeks Data est une société de services du numérique spécialisée dans l’édition de logiciels informatiques dans le domaine de l’Intelligence Artificielle.   Nous souhaitons recruter…\n    ", "title": "\n        Stage de Projet de Fin D'études (PFE)\n      ", "date": "\n          Il y a 10 jours\n        "},
{"description": "\n    Digit-U recrute des stagiaires Marketing Web et digital.   Rattaché à l'équipe Marketing, vous participerez dans la définition, la gestion et le suivi de l'efficacité de nos progra…\n    ", "title": "\n        Stage PFE Web Marketing\n      ", "date": "\n          Il y a 11 jours\n        "},
{"description": "\n    Dans le cadre d'un nouveau projet, AMA Business propose une offre de stage de PFE.  La maîtrise les langages PHP / JavaScript / SQL / jQuery / CSS / Laravel …  Maîtrisant la langue…\n    ", "title": "\n        AMA Business recrute Développeur Web (Stage PFE)\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    Vous êtes à la recherche d'un STAGE PFE ou STAGE Volontaire?   TOP TECH TUNISIE est une société de services en ingénierie informatique.   Activité 1 : Placement des Ingénieurs en F…\n    ", "title": "\n        Stage PFE ou Stage Volontaire : Commercial/RH/Marketing/Rédaction Web\n      ", "date": "\n          Il y a 11 jours\n        "},
{"description": "\n    BIOMEDIQA-Tunisie est une entreprise à taille humaine spécialisée en développement des logiciels de santé, basée au CyberParc à Kairouan. Dans le cadre de ses projets informatique,…\n    ", "title": "\n        Stage PFE en Développement JAVA\n      ", "date": "\n          Il y a 11 jours\n        "},
{"description": "\n    Ton rôle consiste à :  Générer de nouvelles opportunités business pour alimenter la croissance de Startup et remplir le pipeline de vente  Rechercher, identifier, qualifier, prospe…\n    ", "title": "\n        Business & Commerce (stage PFE )\n      ", "date": "\n          Il y a 15 jours\n        "},
{"description": "\n    Digit-U recrute des stagiaires Marketing Web et digital.   Rattaché à l'équipe Marketing, vous participerez dans la définition, la gestion et le suivi de l'efficacité de nos progra…\n    ", "title": "\n        Stage PFE Web Marketing\n      ", "date": "\n          Il y a 15 jours\n        "},
{"description": "\n    On cherche a recruter STAGE PFE EN ARCHIVAGE…\n    ", "title": "\n        Stage PFE Archivage\n      ", "date": "\n          Il y a 16 jours\n        "},
{"description": "\n    SYNC-digitals cherche à recruter pour un stage PFE une jeune étudiante dans les domaines ;Web site Designer ,et développement .   Conditions du stage :   Stage en Design & Développ…\n    ", "title": "\n        Un Stage PFE en Design & Développement Web\n      ", "date": "\n          Il y a 16 jours\n        "},
{"description": "\n    On cherche pour un STAGE PFE EN COMPTABLITE…\n    ", "title": "\n        Stage PFE Comptabilité\n      ", "date": "\n          Il y a 16 jours\n        "},
{"description": "\n    Performance Engineering recrute des stagiaires PFE pour développer une plateforme de réservation   Vous pouvez nous contacter .   Exigences de l'emploi   Développement Mobile   Dév…\n    ", "title": "\n        Stage PFE, Développement Mobile\n      ", "date": "\n          Il y a 16 jours\n        "},
{"description": "\n    Vous etes eleve ingénieur en terminale, et à la recherche d'un stage PFE?   Vous etes de Nabeul? ou pret a tarvailler à Nabeul? (pas de télé travail)   Nous Cherchons developpeur w…\n    ", "title": "\n        Stage PFE et de pre-Embauche Développement Web & Mobile\n      ", "date": "\n          Il y a 17 jours\n        "},
{"description": "\n    ton rôle consiste à :  Générer de nouvelles opportunités business pour alimenter la croissance de Startup et remplir le pipeline de vente  Rechercher, identifier, qualifier, prospe…\n    ", "title": "\n        Business developpement & Commerce (stage PFE )\n      ", "date": "\n          Il y a 19 jours\n        "},
{"description": "\n    Missions:   vous participerez dans la définition, la gestion et le suivi de l'efficacité de nos programmes de marketing digital,  Contribuer activement à la gestion des communicati…\n    ", "title": "\n        Stage PFE Inbound Marketing\n      ", "date": "\n          Il y a 17 jours\n        "},
{"description": "\n    Ton rôle consiste à :  Générer de nouvelles opportunités business pour alimenter la croissance de Startup et remplir le pipeline de vente  Rechercher, identifier, qualifier, prospe…\n    ", "title": "\n        Business Developer (stage PFE )\n      ", "date": "\n          Il y a 18 jours\n        "},
{"description": "\n    Digit-U recrute des stagiaires PFE pour développer une Plate-forme de réservation : Réservation de chambres et de séjours (hôtels & maisons d’hôtes)   Exigences de l'emploi   Techn…\n    ", "title": "\n        Stage PFE Mobile: Plate-Forme de Réservation (Android / iOS)\n      ", "date": "\n          Il y a 19 jours\n        "},
{"description": "\n    Dear applicants,  If you're looking for #internship ( PFE).  We have an open opportunities in our startup Lobsterware.   ***Please send your CV***   Exigences de l'emploi   - Backe…\n    ", "title": "\n        Offre Stage PFE\n      ", "date": "\n          Il y a 19 jours\n        "},
{"description": "\n    Description   Dans le cadre du développement de nos activités informatiques, Mazars BPO, société de 50 collaborateurs, filiale de Mazars (groupe de 40 000 collaborateurs présent da…\n    ", "title": "\n        Offre de stage PFE\n      ", "date": "\n          Il y a 19 jours\n        "},
{"description": "\n    Stage PFE développement Full stack : conception et implémentation d’une application de génération de CV, d’un parser de profils Linkedin et d’un module d’analyse contextuelle de CV…\n    ", "title": "\n        Stage PFE : développement Full stack - conception et implémentation d'une application de gestion de CVs\n      ", "date": "\n          Il y a 20 jours\n        "},
{"description": "\n    Stage PFE DevOps : accompagnement à la mise en place d’un pipeline DevOps sur une application basée sur les microservices   Contexte & objectifs   Jeune entreprise dynamique crée i…\n    ", "title": "\n        Stage PFE DevOps : accompagnement à la mise en place d'un pipeline DevOps sur une application basée sur les microservices\n      ", "date": "\n          Il y a 20 jours\n        "},
{"description": "\n    Stage PFE développement Full stack : conception et implémentation d’applications Web   Contexte & objectifs   Jeune entreprise dynamique crée il y a un peu de plus 4 ans, Tech-Expe…\n    ", "title": "\n        Stage PFE - développement Full stack\n      ", "date": "\n          Il y a 20 jours\n        "},
{"description": "\n    Stage PFE Data visualisation et IA : application Web de Data Visualisation (BI) de prédiction de tendances   Contexte & objectifs   Jeune entreprise dynamique crée il y a un peu de…\n    ", "title": "\n        Stage PFE Data visualisation et IA : application Web de Data Visualisation (BI) de prédiction de tendances\n      ", "date": "\n          Il y a 20 jours\n        "},
{"description": "\n    Digit-U recrute un stagiaire PFE DevOps. On vous propose de travailler dans une entreprise leader dans son domaine, tournée vers le digital, à la pointe de la recherche et de l’inn…\n    ", "title": "\n        Stage PFE DevOps : Mise en place d'un workflow pour le déploiement des applications multi et mono services\n      ", "date": "\n          Il y a 17 jours\n        "},
{"description": "\n    Nous cherchons activement pour un stage PFE un profil community manager   Vous serez en charge de :   - Création de contenus animés, audiovisuels et interactifs.   - Animer et fédé…\n    ", "title": "\n        Stage PFE ( Community Manager )\n      ", "date": "\n          Il y a 18 jours\n        "},
{"description": "\n    INFINITY MANAGEMENT, société de conseil en ingénierie, spécialisée en transformation digitale et en solutions innovantes. Nous accompagnons nos clients à penser et à implémenter l’…\n    ", "title": "\n        Stage/PFE : Ingénieur.Net\n      ", "date": "\n          Il y a 23 jours\n        "},
{"description": "\n    INFINITY MANAGEMENT, société de conseil en ingénierie, spécialisée en transformation digitale et en solutions innovantes. Nous accompagnons nos clients à penser et à implémenter l’…\n    ", "title": "\n        Stage PFE : Ingénieur Node.JS\n      ", "date": "\n          Il y a 25 jours\n        "},
{"description": "\n    Description:   Dans le cadre du développement de notre activité, vous serez amené à concevoir et développer des modules sous l'ERP Open Source Odoo pour des produits que Vato Smart…\n    ", "title": "\n        Stage PFE développement Odoo\n      ", "date": "\n          Il y a 29 jours\n        "},
{"description": "\n    ISE International Systems Engineering une société d'ingénierie totalement exportatrice vous propose un stage PFE.   Sujet : Composition, Analyse et Évaluation de performance d'un p…\n    ", "title": "\n        stage PFE\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    ISE est une société internationale d'ingénierie informatique travaillant principalement sur le développement de solutions web Full stack pour des différent secteur, offre des stage…\n    ", "title": "\n        stages de PFE en développement full stack\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    Une société de consulting et de développement des systèmes informatiques désire recruter des stagiaires PFE (Sujets Limites) dans les spécialités suivantes :   - Marketing digital …\n    ", "title": "\n        Stage PFE\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    sise à Manouba en plein expansion désire recruter des stagiaires PFE dans la spécialité Design et infographie  Concevoir des interfaces engageantes et alignées avec la culture de n…\n    ", "title": "\n        Stage PFE\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    ISE est une société d'ingénierie informatique travaillant principalement sur le développement de solutions web Full stack pour des différent secteur, offre des stages de PFE en dév…\n    ", "title": "\n        stages de PFE en développement full stack\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    Dans le cadre de son expansion, 6NLG filiale tunisienne du groupe français CKF, recrute plusieurs collaborateurs et collaboratrices pour ses bureaux à La Gazelle.   Le groupe compr…\n    ", "title": "\n        Stage PFE Rémunéré de Pré-embauche - Développeur Angular H/F\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    Dans le cadre de son expansion, 6NLG filiale tunisienne du groupe français CKF, recrute plusieurs collaborateurs et collaboratrices pour sa filiale à La Gazelle.   Le groupe compre…\n    ", "title": "\n        Stage PFE Rémunéré de Pré-embauche - Graphiste Motion Designer 2D & 3D (H/F) - Bilingue Français\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    Dans le cadre de son expansion, 6NLG filiale tunisienne d'une entreprise française, recrute plusieurs collaborateurs et collaboratrices pour ses bureaux à La Gazelle.   La maison m…\n    ", "title": "\n        Stage PFE Rémunéré de Pré-embauche - Stage Commercial H/F - Bilingue Français\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    Description:   TechnoGM est une startup innovante implantée à Sidi Hassine Tunis, spécialisée dans le développement web & mobile. Nous cherchons actuellement des ingénieurs en info…\n    ", "title": "\n        Offre de stage graphiste/Multimédia Designer\n      ", "date": "\n          Il y a 2 jours\n        "},
{"description": "\n    Description:   TechnoGM est une startup innovante implantée à Sidi Hassine Tunis, spécialisée dans le développement web & mobile. Nous cherchons actuellement des ingénieurs en info…\n    ", "title": "\n        Offre de stage Designer UI/UX\n      ", "date": "\n          Il y a 2 jours\n        "},
{"description": "\n    TechnoGM est une startup innovante implantée à Sidi Hassine Tunis, spécialisée dans le développement web & mobile. Nous cherchons actuellement des ingénieurs en informatique pour u…\n    ", "title": "\n        Offre de Stage Designer UI/UX\n      ", "date": "\n          Il y a 2 jours\n        "},
{"description": "\n    TechnoGM est une startup innovante implantée à Sidi Hassine Tunis, spécialisée dans le développement web & mobile. Nous cherchons actuellement des ingénieurs en informatique pour u…\n    ", "title": "\n        Offre de Stage Graphiste/Multimédia Designer\n      ", "date": "\n          Il y a 2 jours\n        "},
{"description": "\n    TechnoGM est une startupinnovante implantée à Sidi Hassine Tunis, spécialisée dans le développement web& mobile. Nous cherchons actuellement des ingénieurs en informatique pourun s…\n    ", "title": "\n        Offre de stage Designer UI/UX\n      ", "date": "\n          Il y a 3 jours\n        "},
{"description": "\n    TechnoGM est une startupinnovante implantée à Sidi Hassine Tunis, spécialisée dans le développement web& mobile. Nous cherchons actuellement des ingénieurs en informatique pourun s…\n    ", "title": "\n        Offre de stage graphiste/MultimédiaDesigner\n      ", "date": "\n          Il y a 3 jours\n        "},
{"description": "\n    On cherche pour un STAGE PFE EN LOGISTQUE…\n    ", "title": "\n        SATEG PFE Logistique\n      ", "date": "\n          Il y a 16 jours\n        "},
{"description": "\n    Description du poste :   Promediconsult est une startup innovante implantée au Manar 2 spécialisée dans la conception et la réalisation de projets web et mobile dans le domaine de …\n    ", "title": "\n        Offres D'emploi PFE Ingénieur Informatique - Tunisie\n      ", "date": "\n          Il y a 16 jours\n        "},
{"description": "\n    SQLI (Offshore) propose des sujets de PFE en Développement Web Symfony   Formation : Ingénieur ou Master   Connaissances : Symfony, bootstrap, HTML5, MySQL, Web Services, CSS3   Ex…\n    ", "title": "\n        PFE Préembauche - Développement Web Symfony\n      ", "date": "\n          Il y a 17 jours\n        "},
{"description": "\n    Vous cherchez un stage PFE et vous n'arrivez pas encore à le trouver ? C'est l'occasion ou jamais !   La société TuniBoat est à la recherche active d’un(e) Designer Graphique dans …\n    ", "title": "\n        PFE Design Graphique\n      ", "date": "\n          Il y a 22 jours\n        "},
{"description": "\n    Stage pfe de 6 mois adapté aux étudiants en niveau licence de Commerce/Gestion   Dans le cadre de la commercialisation de son ERP, l’entreprise SPARK IT recherche une commerciale s…\n    ", "title": "\n        Commerciale IT- Stagiaire PFE\n      ", "date": "\n          Il y a 25 jours\n        "},
{"description": "\n    Description:   Vous êtes passionné(e) de design web & mobile et vous avez l’esprit créatif et vous aimez les challenge ? Nous recherchons à recruter pour un stage PFE et pour quoi …\n    ", "title": "\n        Stage Design UX\n      ", "date": "\n          Il y a 22 jours\n        "},
{"description": "\n    Vous êtes passionné(e) de design web & mobile et vous avez l’esprit créatif et vous aimez les challenge ?   Nous recherchons à recruter pour un stage PFE et pour quoi pas une embau…\n    ", "title": "\n        Stage UX Design\n      ", "date": "\n          Il y a 23 jours\n        "},
{"description": "\n    Olindias   Stages PFE Web, design, Marketing   About the Internship:  Selected intern's day-to-day responsibilities   Who can apply:  Only those candidates can apply who:  1. are a…\n    ", "title": "\n        Olindias Stages PFE Web Design / Marketing\n      ", "date": "\n          Il y a 7 jours\n        "},
{"description": "\n    Context   At SESAMm, we provide tools for the asset management industry, based on our proprietary big data, artificial intelligence and natural language processing technologies. We…\n    ", "title": "\n        Stage PFE - Python Data Visualization Intern\n      ", "date": "\n          Il y a 4 jours\n        "},
{"description": "\n    Context   At SESAMm, we provide tools for the asset management industry, based on our proprietary big data, artificial intelligence and natural language processing technologies. We…\n    ", "title": "\n        Stage PFE - Python Development Internship (H/F)\n      ", "date": "\n          Il y a 4 jours\n        "},
{"description": "\n    In your role as an intern DevOps, you’ll handle all product development for UBIAI products. with the help of dev engineers. UBIAI is a text annotation tool for Natural Language Pro…\n    ", "title": "\n        Stage PFE DevOps\n      ", "date": "\n          Il y a 8 jours\n        "},
{"description": "\n    Are you an highly Motivated Student and an ambitious Laravel developer looking for a challenging end of Study internship where you can learn lots more? We are looking for a motivat…\n    ", "title": "\n        PFE Laravel\n      ", "date": "\n          Il y a 4 jours\n        "},
{"description": "\n    Vous cherchez un stage PFE et vous n'arrivez pas encore à le trouver ? C'est l'occasion ou jamais !   Nous sommes à la recherche active d’un(e) Community Manager dans le cadre d’un…\n    ", "title": "\n        Community Manager\n      ", "date": "\n          "},
{"description": "\n    Nous sommes à la recherche d’un(e) chargé(e) de recherche dans le cadre d’un stage PFE ou d’un Stage d’initiation au métier de recrutement.   Missions:   Diffusion des annonces sur…\n    ", "title": "\n        Chargé(e) de Recherche\n      ", "date": "\n          "},
{"description": "\n    Dans le cadre du renforcement de ses équipes de développement, IDEAL CONCEPTION cherche à recruter des Intégrateurs / Développeurs Web   Mission    Intégration des sites web dynami…\n    ", "title": "\n        Intégrateur / Développeur Web\n      ", "date": "\n          Il y a 18 jours\n        "},
{"description": "\n    Comme tous les ans, Linedata ouvre ses portes pour les étudiants pour les accompagner dans une aventure séduisante dans le monde de la technologie sur des projets valorisants.  Afi…\n    ", "title": "\n        Stagiaire en développement informatique\n      ", "date": "\n          Il y a 30 jours\n        "},
{"description": "\n    Vous cherchez un stage PFE et vous n'arrivez pas encore à le trouver ? C'est l'occasion ou jamais !   Nous sommes à la recherche active d’un(e) Community Manager dans le cadre d’un…\n    ", "title": "\n        Community Manager\n      ", "date": "\n          Il y a 17 jours\n        "},
{"description": "\n    Notre société est à al recherche d'un stagiaire PFE en digital marketing.   Exigences de l'emploi   Vous serez amener à contribuer au développement de la digitalisation de notre se…\n    ", "title": "\n        Stagiaire en Digital Marketing\n      ", "date": "\n          Il y a 24 jours\n        "},
{"description": "\n    Nous cherchons des stagiaires   Tous les domaines sont acceptés   Exigences de l'emploi   Stage Alternance / PFE / Initiation...…\n    ", "title": "\n        Stagiaires (Production/Qualité/Logistique/Maintenance/Administration...)\n      ", "date": "\n          Il y a 26 jours\n        "},
{"description": "\n    Qui cherchons-nous ? :   Vous croyez au potentiel de la Tunisie à l'international, vous voulez contribuer à la propagation de la culture culinaire tunisienne fine auprès des peuple…\n    ", "title": "\n        Responsable Qualité H/F\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    Stage PFE et de pré-embauche   AS Référencement le numéro 1 du référencement en Tunisie vous propose la possibilité de réaliser votre stage de PFE dans le domaine de référencement …\n    ", "title": "\n        Rédacteur web\n      ", "date": "\n          Il y a 1 mois\n        "},
{"description": "\n    Stage PFE et de pré-embauche   AS Référencement le numéro 1 du référencement en Tunisie vous propose la possibilité de réaliser votre stage de PFE dans le domaine de référencement …\n    ", "title": "\n        Rédacteur web\n      ", "date": "\n          Il y a 1 mois\n        "}
]